[
 {
   "A": "Dia",
   "B": "Hora",
   "C": "Contingut",
   "D": "Imatge"
 },
 {
   "A": "Dissabte 13",
   "B": "",
   "C": "",
   "D": ""
 },
 {
   "A": "",
   "B": "11.00 h",
   "C": "Cercavila amb la gran batucada KALEMBA PERCUSSIÓ.\nRecorrerem els carrers de Pòrtol per donar la benvinguda a les festes. Vos esperam a tots: nins i nines, pares i mares, si és possible, amb banyadors, disfressats i amb pistoles d'aigua per refrescar-nos. Vos animam que, en passar, des de ca vostra ens tireu globus o poals d'aigua…",
   "D": ""
 },
 {
   "A": "",
   "B": "11.30 h",
   "C": "Jocs d’aigua (menors de 15 anys) a la Piscina Municipal de Son Caulelles. Coorganitza la: Vicepresidència de Cultura, Patrimoni i Esports.",
   "D": "Foto jocs aigua"
 },
 {
   "A": "",
   "B": "18.00 h",
   "C": "Gimcana organitzada per AEG Soca-Arrel. Punt de partida a la Plaça de Ca’n Flor. Inscripcions de 9 a 12 de Juliol a festerosportol@gmail.com o presencialment a l’Espai Jove de Pòrtol. Necessitareu un nom de grup, telèfon de contacte, nom i edat de cada participant (edat mínima 14 anys i els menors han de presentar autorització signada pel tutor/a legal) Els grups han de ser d’entre 5 i 10 participants.",
   "D": "Foto gimcana"
 },
 {
   "A": "",
   "B": "20.00 h",
   "C": "Nit de l’Art a la Plaça de Can Flor. Exposicions de diferents temàtiques del món de la cultura.",
   "D": ""
 },
 {
   "A": "",
   "B": "20.00 h",
   "C": "Mercadet Nocturn a la Plaça de Can Flor.",
   "D": "Foto mercadet"
 },
 {
   "A": "",
   "B": "22.00 h",
   "C": "Sopar a la fresca a la Plaça de Can Flor. Hi trobareu taula parada: aigua, pa i olives. La resta va a compte vostre. Reserva de taula: de dia 9 a dia 12, al Carrer Mare de Déu del Carme, 1 amb horari de 10 a 12 h i de 18 a 20,30 h a 1 € per persona.\nDurant els dies d'inscripcions i durant el sopar passarem per les taules oferint els tiquets de bonorifa (1 €) que es realitzarà el mateix vespre.",
   "D": "Foto sopar"
 },
 {
   "A": "Diumenge 14",
   "B": "",
   "C": "",
   "D": ""
 },
 {
   "A": "",
   "B": "10.00 h",
   "C": "Inici Torneig de Bàsquet 12 hores 3x3 a càrrec del CB Sa Cabaneta al Poliesportiu Municipal Costa i Llobera. Per a més informació i inscripcions www.cbsacabaneta.com",
   "D": ""
 },
 {
   "A": "",
   "B": "10.30 h",
   "C": "Volta cicloturística per Pòrtol per a totes les edats. Sortida i arribada a la plaça de Ca’n Flor.",
   "D": ""
 },
 {
   "A": "",
   "B": "12.30 h",
   "C": "Vermut a la Plaça de Can Flor (palo amb sifó de franc) + concurs de dolç per adults.",
   "D": ""
 },
 {
   "A": "",
   "B": "14.00 h",
   "C": "Gran Paella a la Plaça de Can Flor. (Paella + Boure + Postre)\nTickets reserva de taula: de dia 9 a dia 12, al Carrer Mare de Déu del Carme, 1 amb horari de 10 a 12 h i de 18 a 20,30 h a 5 € per persona.",
   "D": ""
 },
 {
   "A": "",
   "B": "17.30 h",
   "C": "Exposició de motos i cotxes antics i clàssics (si teniu motos o cotxes antics o clàssics i els he voleu exposar, telefonau al 625 103 980).",
   "D": ""
 },
 {
   "A": "",
   "B": "18.30 h",
   "C": "Volta a Pòrtol amb motos i cotxes antics i clàssics.",
   "D": ""
 }
]